import "./Facade.scss"
export const Facade = () => {
    return (
        <section className="facade">
            <div className="facade-wrap">
                <div className="facade-img">
                    <img src="/kitchens/facade.jpg" alt="разница между мдф и лдсп"/>
                </div>
                <div className="facade-text">
                    <h2>Какой материал для кухни выбрать: МДФ или ЛДСП</h2>

                    <p>При изготовлении кухонь на заказ мы используем высококачественные материалы, включая ЛДСП и МДФ.
                        ЛДСП - это прочная древесноволокнистая плита, покрытая ламинированным слоем, предлагающая
                        большой выбор цветов и текстур. МДФ - это материал, созданный из древесных волокон и смол, он
                        отлично подходит для крашеных фасадов, обеспечивая гладкую поверхность и разнообразие
                        отделок.</p>
                    <p>При выборе между ЛДСП и крашенными фасадами из МДФ, учитывайте, что ЛДСП обладает прочностью и
                        устойчивостью к повреждениям, идеально подходящей для активного использования кухни. Крашеные
                        фасады из МДФ предлагают большую гибкость в дизайне и позволяют создать уникальный стиль
                        интерьера.</p>
                    <p>Мы предлагаем широкий выбор материалов и отделок, чтобы удовлетворить ваши потребности и
                        предпочтения. Обращайтесь к нам для профессионального изготовления кухонь на заказ в
                        Ростове-на-Дону. Мы с удовольствием поможем вам создать уникальную и функциональную кухню,
                        отвечающую вашим требованиям.</p>
                </div>
            </div>
        </section>
    )
}