export const state = [
    {
        name: "Кухня в стиле неоклассика",
        description: "Серая кухня в стиле неоклассика с крашенными фасадами из МДФ.",
        characteristics: ["Размеры кухни: 385х196х230", "Фасады: МДФ краска серый 7011 матовый", "Фрезеровка: Рондо 1", "Цвет корпуса: Алюминий", "Столешница: Таксус 060-М", "Ручка: Скоба черная матовая", "Фурнитура: FGV (Италия)",],
        images: ["/kitchens/1/12.jpg", "/kitchens/1/1.jpg", "/kitchens/1/2.jpg", "/kitchens/1/3.jpg", "/kitchens/1/4.jpg",],
    },
    {
        name: "Кухня в стиле минимализм",
        description: "Белая кухня в стиле минимализм.",
        characteristics: ["Размеры кухни: 385х196х230", "Фасады: МДФ краска серый 7011 матовый", "Фрезеровка: Рондо 1", "Цвет корпуса: Алюминий", "Столешница: Таксус 060-М", "Ручка: Скоба черная матовая", "Фурнитура: FGV (Италия)",],
        images: ["/kitchens/2/3.jpg", "/kitchens/2/1.jpg", "/kitchens/2/2.jpg", "/kitchens/2/4.jpg", "/kitchens/2/5.jpg"],
    },
    {
        name: "Кухня в стиле модерн",
        description: "Угловая белая кухня в стиле модерн с зелеными элементами.",
        characteristics: ["Размеры кухни: 310х310х220", "Фасады: МДФ краска белый без оттенка, матовый зеленый", "Столешница: Сосна Монрепо 522-М", "Ручка: Скоба хром 160 мм", "Фурнитура: BLUM (Австрия)",],
        images: ["/kitchens/3/3.jpg", "/kitchens/3/2.jpg", "/kitchens/3/1.jpg",],
    },
    {
        name: "Угловая кухня в скандинавском стиле",
        description: "Угловая кухня в скандинавском стиле со встроенным духовым шкафом.",
        characteristics: ["Размеры кухни: 385х196х230", "Фасады: МДФ краска серый 7011 матовый", "Фрезеровка: Рондо 1", "Цвет корпуса: Алюминий", "Столешница: Таксус 060-М", "Ручка: Скоба черная матовая, кнопка, ракушка", "Фурнитура: BLUM (Австрия)",],
        images: ["/kitchens/4/2.jpg", "/kitchens/4/1.jpg", "/kitchens/4/3.jpg", "/kitchens/4/4.jpg",],
    },
    {
        name: "Кухня в скандинавском стиле",
        description: "Белая кухня с МДФ панелями в скандинавском стиле.",
        characteristics: ["Размеры кухни: 144х311х194х236", "Фасады: МДФ краска белый без оттенка матовый", "Фрезеровка: Рондо 1", "Цвет корпуса: Белый", "Столешница: Дуб Юкон", "Ручка: Черная матовая", "Фурнитура: FGV (Италия)",],
        images: ["/kitchens/5/1.jpg", "/kitchens/5/2.jpg", "/kitchens/5/3.jpg",],
    },
    {
        name: "Кухня в стиле модерн",
        description: "Двухцветная кухня с МДФ панелями в стиле модерн.",
        characteristics: ["Размеры кухни: 385х196х230", "Фасады: МДФ краска. Белый 9003 и Серый 7046 матовый", "Столешница: 3027М", "Ручка: Скоба черная матовая", "Фурнитура: FGV (Италия)",],
        images: ["/kitchens/6/1.jpg", "/kitchens/6/2.jpg", "/kitchens/6/3.jpg",],
    },
    {
        name: "Кухня в стиле модерн",
        description: "Синяя кухня с МДФ панелями в стиле модерн.",
        characteristics: ["Размеры кухни: 385х196х230", "Фасады: МДФ краска синий 5001", "Столешница: Стеновая панель - белая матовая", "Ручка: Рейлинг хром матовый 192 мм", "Фурнитура: FGV (Италия)",],
        images: ["/kitchens/7/1.jpg", "/kitchens/7/2.jpg", "/kitchens/7/3.jpg", "/kitchens/7/4.jpg", "/kitchens/7/5.jpg",],
    },
    {
        name: "Кухня в стиле минимализм",
        description: "Минималистичная бирюзовая кухня с фасадами из крашенного МДФ.",
        characteristics: ["Размеры кухни: 220х280х240", "Фасады: МДФ краска бирюза RAL6026", "Столешница: АТАКАМА 954 М", "Ручка: Интегрированная", "Фурнитура: Blum (Австрия)",],
        images: ["/kitchens/8/1.jpg", "/kitchens/8/2.jpg", "/kitchens/8/3.jpg", "/kitchens/8/4.jpg", "/kitchens/8/5.jpg",],
    },

]